{
  "quotes": [{
      "Author": "Unknown",
      "Quote": "Manners Maketh Man"
    },
    {
      "Author": "Unknown",
      "Quote": "pioneers take the arrows, settlers take the land"
    },
    {
      "Author": "SAINT FRANCIS OF ASSISI",
      "Quote": "He who works with his hands is a labourer. He who works with his hands and his head is an engineer. He who works with his hands, head and heart... is an artist."
    },
    {
      "Author": "Thomas Edison",
      "Quote": "I haven't failed I've found ten thousand ways that don't work"
    },
    {
      "Author": "Thomas Edison",
      "Quote": "Genius is one percent inspiration, ninety nine percent perspiration"
    },
    {
      "Author": "Jeff bezos",
      "Quote": "In the end we are our choices, build yourself a great life"
    },
    {
      "Author": "Jeff bezos",
      "Quote": "Minimise the cost of experimentation"
    },
    {
      "Author": "Henry ford",
      "Quote": "If I'd asked people what they wanted, they would have said a faster horse"
    },
    {
      "Author": "",
      "Quote": "Happiness is wanting what you get, Success is getting what you want"
    },
    {
      "Author": "Mae West",
      "Quote": "You only live once, but if you do it right, once is enough."
    },
    {
      "Author": "Grayson Marshall",
      "Quote": "If people aren’t laughing at your dreams, they’re not big enough"
    },
    {
      "Author": "",
      "Quote": "To the man with a hammer, every problem looks like a nail."
    },
    {
      "Author": "",
      "Quote": "The meaning of life is to find your gift. The purpose of life is to give it away. Shakespeare"
    },
    {
      "Author": "Bruce McClaren",
      "Quote": "I believe life is measured in achievement, not in years alone"
    },
    {
      "Author": "Oscar wilde",
      "Quote": "To be popular is to be a mediocrity"
    },
    {
      "Author": "Kurt Vonnegut",
      "Quote": "We are whatever we pretend to be"
    },
    {
      "Author": "Tony robbins",
      "Quote": "Losers react, leaders anticipate"
    },
    {
      "Author": "Stephen hawking",
      "Quote": "When you complain nobody wants to help you"
    },
    {
      "Author": "",
      "Quote": "Money is a great servant but a terrible master"
    },
    {
      "Author": "Jocks willink",
      "Quote": "Discipline = freedom"
    },
    {
      "Author": "",
      "Quote": "Excuses, easy to manufacture hard to sell"
    },
    {
      "Author": "",
      "Quote": "When everyone else is ready for the ending, Im just ready to get started"
    },
    {
      "Author": "Hunter S. Thompson",
      "Quote": "Life should not be a journey to the grave with the intention of arriving safely in a pretty and well preserved body, but rather to skid in broadside in a cloud of smoke, thoroughly used up, totally worn out, and loudly proclaiming 'Wow! What a Ride!'"
    },
    {
      "Author": "Connor Mcgregor",
      "Quote": "Precision beats power, timing beats speed"
    },
    {
      "Author": "Bob Dylan",
      "Quote": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do."
    },
    {
      "Author": "",
      "Quote": "In clear water you catch no fish"
    },
    {
      "Author": "Adapted from Anil Dash",
      "Quote": "Technology and Data Science aren’t an industry, they’re methods of transforming the culture and economics of existing systems and institutions."
    },
    {
      "Author": "Marshal mclewin",
      "Quote": "The medium is the message"
    },
    {
      "Author": "Reid Hoffman",
      "Quote": "Remember: If you don’t find risk, risk will find you."
    },
    {
      "Author": "Warren Buffett",
      "Quote": "You can’t produce a baby in one month by getting nine women pregnant. It just doesn’t work that way."
    },
    {
      "Author": "Babe Ruth",
      "Quote": "You just can’t beat the person that won’t give up"
    },
    {
      "Author": "Jordan Peterson",
      "Quote": "Responsibility, that’s what the meaning of life is man"
    },
    {
      "Quote": "If you really believe in what you're doing, work hard, take nothing personally and if something blocks one route, find another. Never give up",
      "Author":"Laurie Notaro"
    },
    {
      "Quote": "Only the disciplined ones in life are free. If you are undisciplined, you are a slave to your moods and your passions.",
      "Author": "Eliud Kipchoge"
    },
    {
      "Quote": "If you stay ready you don't have to get ready",
      "Author": "Will Smith"
    },
     {
      "Quote": "A fit body, a calm mind, a house full of love. These things cannot be bought - they must be earned",
      "Author": "Naval Ravikant",
      "URL": "https://twitter.com/naval/status/966512979066765313"
    },
    {
      "Quote": "Consult not your fears, but your hopes and dreams",
      "Author": "Pope John XXIII",
      "URL": "https://en.wikipedia.org/wiki/Pope_John_XXIII"
    },
  ]
}
